{
    "nieuws":
    [
        {
            "titel": "30 maanden cel voor bedreiging omdat Bilzenaar PlayStation had gestolen",
            "id": 212,
            "datum": "18/05/2017 • 12:13",
            "categorieen": ["Inbraak","Binnenland"],
            "samenvatting": "Vier mannen uit Maasmechelen en Dilsen-Stokkem, waarvan drie twintigers en een dertiger, kregen donderdag gevangenisstraffen tussen 12 maanden en 30 maanden.",
            "body": "<p>Op nieuwjaarsdag 2015, rond kwart na vijf in de namiddag ging de bel ten huize van de Bilzenaar. Samen met zijn vriendin, een baby van vijf maanden en een bevriend koppel toostte hij op het nieuwe jaar. Toen hij de deur opende, werd het feestje abrupt verstoord. Twee mannen stormden de woning binnen, zwaaiden met een wapen en riepen dat het slachtoffer had ingebroken bij een van hen. Ondertussen kregen de indringers versterking van twee vrienden die later bij de Bilzenaar arriveerden.</p><p>De Bilzenaar kon uiteindelijk vluchten. De twee agressors liepen hem achterna, maar waren te traag. Ondertussen doorstonden vrouw en kind doodsangsten. “Je krijgt 24 uur om de spullen terug te brengen” en “je zal je kind alleen moeten opvoeden want we slaan je vriend in een rolstoel”, klonken de bedreigingen. Omdat de Bilzenaar was ontsnapt, hielden de vier het een uur en half later voor bekeken.</p>",
            "afbeeldingl": "inbraak_ps42.jpg",
            "afbeeldings": "inbraak_ps42.jpg",
            "link": "http://www.nieuwsblad.be/cnt/dmf20170518_02887976"
        },
        {
            "titel": "Haren van The Beatles geveild voor bijna 10.000 euro?",
            "id": 210,
            "datum": "18/05/2017 • 12:58",
            "categorieen": ["Buitenland"],
            "samenvatting": "Tijdens een online veiling zijn afgelopen week enkele haren van de vier The Beatles-leden voor bijna 10.000 euro geveild. De veiling bracht uiteindelijk vier keer meer op dan verwacht dankzij de wereldwijde belangstelling ervoor. Dat laat veilingsite Catawiki weten in een persbericht.",
            "body": "<p>“De haren in de veiling zijn op 12 december 1964 afgeknipt tijdens de Beatles film A Hard Day’s Night. Na de knipbeurt zijn ze direct verzameld door een slimme visagist die ze later heeft verkocht aan fans”, aldus Denny Hoekstra, The Beatles-expert bij veilingsite Catawiki. Tijdens de veiling werden de haren van de zangers afzonderlijk van elkaar verkocht. De haren van Paul McCartney waren bij de bieders het meest gewild. Deze werden uiteindelijk door een Franse bieder gekocht voor ruim 2.700 euro. De haren van George Harrison en Ringo Starr brachten elk 2.600 euro op en werden gekocht door een bieder uit Frankrijk. De haren van John Lennon brachten 1.200 euro op.Nog één interessant weetje: het duurste haartje ter wereld is waarschijnlijk dat van keizer Napoleon. Vorig jaar werd een minuscuul klein haartje (4 mm) van Napoleon bij Catawiki geveild voor 2.400 euro. Afgemeten in lengte maakt dit het duurste haartje ter wereld.</p>",
            "afbeeldingl": "beatles_haar.jpg",
            "afbeeldings": "beatles_haar2.jpg",
            "link": "http://www.nieuwsblad.be/cnt/dmf20170519_02889842"
        },
        {
            "titel": "Woede om Jan Fabres kunstwerk met vermalen menselijke beenderen",
            "id": 198,
            "datum": "19/05/2017 • 03:00",
            "categorieen": ["Buitenland","Wetenschap"],
            "samenvatting": "Jan Fabre doet het weer. De controversiële kunstenaar heeft zich woedende reacties op de hals gehaald nu blijkt dat hij voor zijn kunstwerken menselijke beenderen heeft vermalen. “Van mensen die hun lichaam aan de wetenschap gegeven hebben”, zegt hij. “Dit kan niet”, klinkt het bij de Vlaamse centra die instaan voor lichaamsdonatie. “Geen enkele Vlaamse universiteit geeft zijn toestemming voor zoiets.”",
            "body": "<p>Ja, er zitten écht menselijke botten in de kunstwerken die Jan Fabre tentoonstelt op de Biënnale in Venetië. “Van mensen die hun lichaam na hun dood schenken aan de wetenschap en de kunst”, zegt Fabre daar zelf over op VTM. “Ik snij die beenderen in plakjes en daar maak ik een mozaïek van.” Hij gebruikte er al om er een penis van te maken, een vagina en een grote boot.</p><p>De werken zijn minstens een paar jaar oud, maar toch zijn de vijf universitaire centra in Vlaanderen die instaan voor lichaamsdonatie verontwaardigd. Ze hebben al samengezeten over de kwestie. “Dit is totaal ongepast. Wij krijgen talloze ­telefoontjes van mensen die ongerust zijn”, zegt professor Katharina D’Herde van de Afdeling Anatonomie van de UGent. “Ze hebben in hun testament laten opnemen dat ze hun lichaam schenken aan de wetenschap, niet om tot kunstwerk vermalen te worden.”</p>",
            "afbeeldingl": "farbre_woede.jpg",
            "afbeeldings": "farbre_woede2.jpg",
            "link": "http://www.nieuwsblad.be/cnt/dmf20170518_02889513"
        }
    ]
}
